escohotado-server/app/controllers/articles_controller.rb

  def create
    @article = Article.create!(article_params)
---
INSERT INTO "articles" ("title", "created_at", "updated_at") VALUES ($1, $2, $3) RETURNING "id"  [["title", "Internet y nuestro vacío."], ["created_at", "2019-08-15 19:50:31.715785"], ["updated_at", "2019-08-15 19:50:31.715785"]]